[Info]
Translator=Arik Amitzur
Language=עברית
Version=1.0.4

[Translation]
001=שגיאה
002=חסרים קבצים חשובים
003=קובץ
004=שפה
005=אפשרויות
006=יציאה
007=שמור אפשרויות
008=אתחל אפשרויות
009=העתק אפשרויות ללוח גזירים
010=אתר:
011=עזרה
012=עזרה מקוונת
013=אודות
014=התחל
015=סעיף נוכחי
016=אפשרויות איחוי
017=לעוד תוכנות חינם
018=בקר באתר שלנו
019=MyDefrag הפחת את הקצאת הזיכרון להפעלת
020=בחירת כונן
021=אפשרויות מתקדמות
022=אפשרויות התוכנה
023=תוכנות עצמאיות
024=מידע
025=פעולה
026=נתח בלבד
027=נתח ואחה
028=מטב יומית
029=מטב שבועית
030=מטב חודשית
031=נתח, אחה והעבר לסוף הדיסק
032=[נתח ומיין לפי שמות קבצים. [איטי
033=[נתח ומיין את הקבצים לפי הגודל(קודם הקטן). [איטי
034=[נתח ומיין את הקבצים לפי גישה אחרונה(קודם החדש). [איטי
035=[נתח ומיין את הקבצים לפי שינוי אחרון(קודם הישן). [איטי
036=[נתח ומיין את הקבצים לפי זמן היצירה(קודם הישן). [איטי
037=ניפוי שגיאות
038=ללא ניפוי שגיאות
039=שגיאות גורליות
040=הודעות הזהרה
041=הודעות התקדמות כלליות
042=הודעות התקדמות מפורטות
043=פרטי קובץ מפורטים
044=הודעות מציאת רווחים מפורטות
045=הודעות מילוי רווחים מפורטות
046=סדר מיון
047=עולה
048=יורד
049=מהירות
050=מקום פנוי
051=אחה את כל הכוננים
052=נקה את כל הכוננים
053=רוקן סל מחזור בכל הכוננים
054=הרץ את אפשרויות המנקה לפני האיחוי
055=השמע צליל בסיום
056=הראה את קובץ היומן אחרי האיחוי
057=כבה אחרי האיחוי
058=כלום
059=כיבוי
060=איתחול
061=המתנה
062=שינה
063=התנתקות
064=לחץ על אות הכונן למידע
065=אחה את הדיסק הזה
066=נקה את הדיסק הזה
067=רוקן את סל המחזור בכונן זה
068=סה"כ שטח
069=שטח בשימוש
070=מקום פנוי
071=תווית
072=מערכת קבצים
073=מספר סידורי של הכונן
074=גודל אגד
075=מספר הסקטורים
076=מידע הכונן
077=כלול
078=.הפריטים שייאוחו וייועלו
079=כמה דוגמאות:
080=(ישכתב את בחירת הדיסקים)
081=.שלול קבצים או תיקיות שתואמים לתבנית
082=(העבר את הקבצים האלה לסוף. (חזירי נפח
083=(קבצים או תקיות שיוזזו לסוף המידע. (חזירי נפח
084=הרץ לפני
085=בחר
086=פקודה שתרוץ לפני שכל השאר יתחילו
087=נקה בחירה
088=הרץ אחרי
089=פקודה שתרוץ אחרי שכל השאר יסתיים
090=בחר מהירות (100 = max)
091=צור קובץ יומן
092=השתמש במיקום ברירת המחדל של קובץ היומן
093=קבע נתיב לקובץ היומן
094=בדוק עדכונים באיתחול
095=זהה כוננים הניתנים להסרה באיתחול
096=באיתחול floppy זהה כונני
097=באיתחול RAM זהה דיסק
098=מחק את קובץ היומן ביציאה
099=(קבצים >  MB 50) ברירת מחדל לחזיר נפח
100=שמור אפשרויות ביציאה
101=הסתר משימה מתוזמנת
102=בסיום MyDefrag סגור את
103=לאחר שהסתיים האיחוי MyDefragPowerGUI סגור את
104=הראה מידע על עידכונים בפאנל הימני
105=במקום המנקה המובנה בתוכנה CCleaner השתמש ב 
106=הראה מידע מקומי ומעודכן
107=מידע נלקח מהאינטרנט.
108=דורש חיבור לאינטרנט
109=.חזירי נפח הם קבצים פחות חשובים שתופסים נפח רב
110=,מוזיז אותם אל מאחורי הספריות והקבצים הרגילים MyDefrag
111=בכדי לעשות אותם יותר מהירים. אתה יכול למצוא רשימה פנימית של חזירי נפח
112=.בחלק שאלות ותשובות http://www.mydefrag.com/ בכתובת
113=.אתה יכול להוסיף עוד לרשימה בטאב מתקדם
114=קבע שקיפות
115=אתחל שקיפות
116=שמור אפשרויות שקיפות
117=התקנת חלונות
118=התקנת שומר מסך
119=קבע איחוי
120=נקיון מערכת
121=מחק מידע רגיש מהשטח הפנוי בדיסק הקשיח
122=Pagefile איחוי
123=שלך דוא"ל ליוצר
124=הערות או שאלות
125=אודות
126=MyDefrag תוכנת
127=תרגום פורטוגזי
128=תרגום בולגרי
129=תרגום צרפתי
130=תרגום ספרדי
131=תרגום גרמני
132=תרגום הולנדי
133=תרגום איטלקי
134=תרגום רומני
135=תרגום שוודי
136=תרגום הונגרי
137=תרגום פולני
138=תרגום קטלני
139=תרגום יפני
140=תרגום פורטוגזי ברזילאי
141=תרגום סלובני
142=תרגום רוסי
143=(תרגום הלני (יווני
144=(תרגום סיני (מסורתי
145=(תרגום סיני (מפושט
146=תרגום צ'כי
147=תרגום סרבי
148=תרגום סלובקי
149=תרגום ולנסי
150=תרגום עברי
151=תרגום קרואטי
152=תרגום אינדונזית
153=תרגום אוקראינית
154=תרגום טורקי
155=תרגום קוראני
156=תרגום דני
157=תרגום פיני
158=תרגום ויאטנמי
159=תרגום נרווגי
160=תרגום לטוי
161=תרגום ערבי
162=מידע מחשב
163=מערכת הפעלה
164=חבילת שירות
165=תאריך התקנה
166=מעבד
167=זכרון
168=זמן ריצה [dd:hh:mm:ss]
169=יציאה
170=....תוכנית ההסרה כבר רצה.. יוצא
171=רצה, בבקשה צא לפני ההסרה MyDefragPowerGUI
172=לא נמצא נתיב ההתקנה
173=לא נמצא ממשק בנתיב ההתקנה
174=....יוצא ..MyDefragPowerGUI נדרשות זכויות מנהל מערכת להסרת
175=הסר
176=כן
177=פעם אחת
178=יומי
179=שבועי
180=חודשי
181=במצב סרק
182=אתחול
183=התחברות
184=שום דבר לא נבחר
185=MyDefrag שאלות על ממשק
186=שמור
187=האפשרויות נשמרו בהצלחה
188=שפה
189=הוסף את הממשק לאתחול של חלונות
190=צור קיצור דרך לשולחן העבודה
191=צור תיקיה בתפריט התחל
192=צור קיצור דרך מהיר
193=צור נקודת שיחזור
194=לתוך MyDefragPowerGUI התקן את
195=דפדף ובחר תיקיה
196=המתן בבקשה
197=&התקן
198=&הסר
199=פסק זמן
200=שעות x-אל תאחה אם הריצה הקודמת הייתה לפני פחות מ
201=שורת סטטוס
202=שורת סטטוס מלאה
203=(שורה עליונה בלבד(ללא שמות קבצים
204=בלי שורת סטטוס
205=חלופי
206=להרצה MyDefrag בחר תסריט 
207=צור התסריט מבוסס על הגדרות הממשק
208=שם משתמש
209=סיסמא
210=זמן/תאריך
211=תאריך התחלה
212=מרווח
213=השהייה
214=המתן x שניות לפני התחלת MyDefrag לאחר איתחול
215=ראשון
216=שני
217=שלישי
218=רביעי
219=חמישי
220=שישי
221=שבת
222=הגש משימה
223=שנה משימה
224=מחק משימה
225=משתמש נוכחי
226=כל המשתמשים
227=רוקן את התיקייה הזמנית
228=רוקן את תקיית הקבצים שנפתחו לאחרונה
229=רוקן את המטמון של אינטרנט אקספלורר
230=רוקן את תיקיית עוגיות
231=רוקן את תיקיית ההיסטוריה
232=רוקן את התיקייה הזמנית של חלונות
233=prefetch רוקן את תקיית
234=ייעול רישום
235=לא
236=הרץ
237=כונן
238=?אתה בטוח
239=הוסרה בהצלחה MyDefragPowerGUI
240=סוג
241=פעמים X חזור
242=ערך גבוה יקח יותר זמן, אך יהיה יותר יעיל
243=לא הוגדרה סיסמא
244=אחוז
245=Stop
246=הוצא לפועל
247=באתחול הבא
248=בכל אתחול
249=ספירה לאחור לביטול האיחוי
250=שניות
251=(אל תאחה (הסר
252=!MyDefragPowerGUI אין מספיק מקום להתקין את
253=עדכון
254=מתזמן
255=המשימה תוזמנה בהצלחה
256=המשימה נמחקה בהצלחה
257=לא ניתן למחוק את המשימה, בבקשה נסה שוב
258=MyDefragPowerGUI בחר תיקיה להתקין את 
259=הדפס
260=לא פעיל
261=פעיל
262=סגור
263=מחק
264=בחר קובץ יומן
265=(קבצים או תקיות שיוזזו לסוף המידע. (חזירי נפח
266=קרא קובץ יומן
267=.שגיאה בהתחברות לשרת
268=אתה יכול להתחבר לאינטרנט
269=אתה יכול לגשת לאתר
270=חומת האש שלך אינה חוסמת את גישת התוכנה לאינטרנט
271=Sysinternals בשל הסכמי שימוש של
272=אינה כלולה וחייבת להיות PageDefrag
273=.מורדת מהאתר של מיקרוסופט
274=:בבקשה אמת את הפרטים הבאים
275=Jeroen Kessels-מ MyDefrag
276=לא כלולה בקובץ ארכיב
277=.וחייבת להיות מורדת
278=עדיין לא נוצר קובץ יומן
279=חפש עדכונים
280=?לתזמן למשתמש הפעיל בלבד
281=כבר רצה
282=אחד שטח פנוי
283=MB גודל קובץ חזיר נפח ב
284=כבר רצה
285=הורד והתקן עידכונים
286=שמור אפשרויות וקבצי יומן
287=MyDefragPowerGUI חייב לרוץ מאותה ספריה כמו
288=הורד
289=פרוס
290=מוריד
291=.ההורדה הושלמה
292=.שגיאה בהורדה
293=MB.
294=.שהורד MB
295=?אתה רוצה להוריד
296=יומן השינויים
297=נעל את המחשב
298=MyDefrag צבעי
299=שטח ריק של הדיסק
300=מידע לא ידוע
301=קבצים לא מאוחים
302=קבצים לא מאוחים שנבחרו כרגע
303=קבצים מאוחים
304=קבצים מאוחים שנבחרו כרגע
305=קבצים שלא ניתנים להזזה
306=קבצים שלא ניתנים להזזה שנבחרו כרגע
307=קבצים שהסתיימו
308=הקובץ שנקרא או נכתב כרגע
309=הדפס מסך
310=הסר משימה מתוזמנת
311=הסר שומר מסך
312=סקריפטים מותאמים אישית
313=כונני זכרון הבזק
314=רצה ברקע MyDefrag
315=לחץ למידע על הכונן
316=.בבקשה הורד גירסא חדשה מהאתר שלנו ,U3 הרצה מ 
317=מתזמן
318=כבר רץ,בבקשה אתחל
319=Automatic update internal updater
320=Installed successful
